module.exports = [
{
  title: '無一物中無尽蔵',
  furikana: 'むいちもつちゅうむじんぞう',
  meaning: 'すべてはかかわりあい支え合っている',
  from: '無一物中無尽蔵　花有り月有り楼台有り」という蘇東坡の詩の一節から。'
},
{
  title: '好事不如無',
  furikana: 'こうじもなきにしかず',
  meaning: '煩悩を生む「よいこと」ならないほうがいい',
  from: '「好事」とはよいこと、喜ばしいこと。よい出来事でもそれに執着する心が起きると煩悩や妄想のもとになると戒めることば（『碧巌録』『五燈会元』）。'
},
{
  title: '一切唯心造',
  furikana: 'いっさいゆいしんぞう',
  meaning: '清も濁もすべては心が作り出すもの',
  from: 'お盆に行われる施食会で唱和する『甘露門』というお経の一節「若人欲了知三世一切仏　応観法界性　一切唯心造」から。元々は「華厳経（けごんきょう）」からの引用。「心外無法（しんげむほう）」も同様の意味。'
},
{
  title: '日日是好日',
  furikana: 'にちにちこれこうじつ',
  meaning: 'どんな日もかけがえのない1日',
  from: '唐代の僧・雲門文偃は、ある日、大勢の弟子たちに向かって「今から十五日以後の自分の心境をひとことで行ってみよ」と問いかけた。誰も即答にできずにいると、雲門は自ら「日日是好日」と答えた（『碧巌録』）。'
},
{
  title: '誰家無明月清風',
  furikana: 'たがいえにかめいげつせいふうなからん',
  meaning: 'さあ、窓を開けて深呼吸',
  from: '明るい月の光や爽やかな風が届かない家がどこにあろうか。仏心は平等であることを示す圜悟克勤（えんごこくごん）の言葉（『碧巌録』）。'
},
{
  title: '和敬清寂',
  furikana: 'わけいせいじゃく',
  meaning: '互いを認める会うことが始まり',
  from: '茶祖とされる村田珠光（むらたじゅこう）が一休宗純に禅の心を持って茶を立てるよう勧められ、茶道の心をしるしたことばがもとという。のちに千利休が茶道の根本精神戸市て示して広く伝わった（『茶祖伝』序文）。'
},
{
  title: '一期一会',
  furikana: 'いち ご いち え',
  meaning: '今日の出会いはただ一度限り',
  from: '江戸幕府の大老で、優れた茶人でもあった井伊直弼（いいなおすけ）が茶道の心得を記した『茶湯一会集』によって広まった言葉。初出は千利休（せんのりきゅう）の門人・山上宗二（やまのうえそうじ）による「山上宗二記」とされる。'
}
]